Repository: FiveGen/openingparliament
Catalog: translations/*/LC_MESSAGES/messages.po
Languages: es

source: Declaration
es: Declaración

source: Networking
es: Redes

source: Contact
es: Contacto

source: Welcome to OpeningParliament.org, a forum intended to help connect the world's civic organizations engaged in monitoring, supporting and opening up their countries' parliaments and legislative institutions.
es: Bienvenido a OpeningParliament.org, un foro destinado a ayudar a conectar a las organizaciones cívicas del mundo que participan en la vigilancia, el apoyo y la apertura de los parlamentos de sus países y las instituciones legislativas.

source: Parliamentary monitoring organizations, or “PMOs,” are working to create strong, open and accountable parliaments, through enhancing citizen participation in the legislative process and bringing parliaments closer to the people they represent. OpeningParliament.org provides a forum for international collaboration on efforts to improve access to parliamentary information and share experiences and good practices among PMOs. It also serves as the home of the Declaration on Parliamentary Openness (link to ‘Declaration’ tab), a set of shared principles on the openness and transparency of parliaments being developed by the PMO community.
es: Organizaciones parlamentarias de control, o "PMOS," están trabajando para crear parlamentos fuertes, transparentes y responsables, a través de la mejora de la participación ciudadana en el proceso legislativo y los parlamentos acercando a las personas que representan. OpeningParliament.org proporciona un foro para la colaboración internacional en los esfuerzos para mejorar el acceso a la información parlamentaria y compartir experiencias y buenas prácticas entre los órganos normativos. También sirve como el hogar de la Declaración sobre la apertura del Parlamento (enlace a la pestaña "Declaración"), un conjunto de principios compartidos en la apertura y la transparencia de los parlamentos está siendo desarrollado por la comunidad PMO.

source: OpeningParliament.org and the Declaration on Parliamentary Openness are outcomes of a recent conference of PMOs (link to ‘Events’ tab) co-hosted by the <a href="http://www.ndi.org/">National Democratic Institute</a>, <a href="http://www.sunlightfoundation.com">the Sunlight Foundation</a>, and <a href="http://www.transparencialegislativa.org/eng/nosotros.asp">Latin American Network for Legislative Transparency</a>, in Washington, D.C. The conference, held from April 30-May 2, 2012, brought together more than 40 PMOs from 38 countries worldwide to facilitate discussion of international strategies for improving access to useable parliamentary information and sharing good practices in advocating for parliamentary transparency and in monitoring parliamentary performance. The gathering was supported by the <a href="http://www.omidyar.com/">Omidyar Network</a>, the <a href="http://www.soros.org/">Open Society Foundation</a>, the <a href="http://www.ned.org/">National Endowment for Democracy</a> and the <a href="http://mexico.visahq.com/embassy/United-States/">Embassy of Mexico to the United States</a>. <a href="http://wbi.worldbank.org/wbi/">The World Bank Institute</a> also supported the conference and co-hosted a roundtable at its conclusion. For more information, please see the <a href="http://www.ndi.org/files/PMO-conference-PR-050212.pdf">joint press release</a> issued at the conclusion of the conference.
es: OpeningParliament.org y la Declaración sobre la apertura del Parlamento son los resultados de una reciente conferencia de la OGP (enlace a la pestaña 'Eventos'), co-organizada por el <a href="http://www.ndi.org/">National Democratic Institute</a> , <a href="http://www.sunlightfoundation.com">la Fundación La luz del sol</a> , y la <a href="http://www.transparencialegislativa.org/eng/nosotros.asp">Red Latinoamericana para la Transparencia Legislativa</a> , en Washington, DC La conferencia, celebrada del 30 abril-2 mayo, 2012, reunió a más de 40 AMP de 38 países de todo el mundo para facilitar la discusión de las estrategias internacionales para mejorar el acceso a la información parlamentaria utilizable y el intercambio de buenas prácticas en la promoción de la transparencia parlamentaria y en el seguimiento de la actuación parlamentaria . La reunión fue apoyada por el <a href="http://www.omidyar.com/">Omidyar Network</a> , la <a href="http://www.soros.org/">Fundación Open Society</a> , el <a href="http://www.ned.org/">National Endowment for Democracy</a> y la <a href="http://mexico.visahq.com/embassy/United-States/">Embajada de México en los Estados Unidos</a> . <a href="http://wbi.worldbank.org/wbi/">El Instituto del Banco Mundial</a> también apoya la conferencia y co-organizó una mesa redonda en su conclusión. Para obtener más información, consulte el <a href="http://www.ndi.org/files/PMO-conference-PR-050212.pdf">comunicado de prensa conjunto</a> emitido al término de la conferencia.

source: Events
es: Eventos

source: View More Events and See How You Can Participate
es: Ver Más Eventos y ver cómo se puede participar

source: Agenda
es: Orden del día

source: Outcome
es: Resultado

source: Paricipants
es: Participantes que deseen

source: Get Involved
es: Participe

source: To receive updates about happenings in the parliamentary monitoring community and to participate in discussions on related issues, please join the PMO Network Google Group: pmo-network.googlegroup.com
es: Para recibir actualizaciones sobre acontecimientos en la comunidad el control parlamentario y participar en debates sobre cuestiones relacionadas, por favor únase a la red de Google PMO Grupo: PMO-network.googlegroup.com

source: For more information on regional activities in Latin America, contact the <a href="http://www.transparencialegislativa.org/">Latin American Network for Legislative Transparency</a> at: <a href="mailto:info@transparencialegislativa.org">info@transparencialegislativa.org</a>
es: Para obtener más información sobre las actividades regionales en América Latina, en contacto con la <a href="http://www.transparencialegislativa.org/">Red Latinoamericana de Transparencia legislativa</a> en: <a href="mailto:info@transparencialegislativa.org">info@transparencialegislativa.org</a>
